{
  "text": {
    "hello": 454,
    "hi": 470,
    "hey": 467,
    "there": 978,
    "hey there": 469,
    "good": 399,
    "morning": 652,
    "good morning": 403,
    "afternoon": 51,
    "good afternoon": 400,
    "evening": 322,
    "good evening": 402,
    "hi there": 472,
    "hello there": 457,
    "greetings": 409,
    "i": 497,
    "need": 686,
    "help": 458,
    "i need": 516,
    "need help": 689,
    "can": 178,
    "you": 1174,
    "me": 621,
    "can you": 181,
    "you help": 1195,
    "help me": 461,
    "medical": 631,
    "assistance": 117,
    "need medical": 692,
    "medical assistance": 633,
    "doctor": 304,
    "hello doctor": 456,
    "nurse": 721,
    "hi nurse": 471,
    "day": 264,
    "good day": 401,
    "howdy": 489,
    "bot": 162,
    "hey bot": 468,
    "chatbot": 206,
    "hello chatbot": 455,
    "m": 599,
    "here": 464,
    "for": 367,
    "i m": 514,
    "m here": 608,
    "here for": 465,
    "for help": 373,
    "goodbye": 404,
    "bye": 172,
    "see": 859,
    "later": 576,
    "see you": 864,
    "you later": 1197,
    "talk": 949,
    "to": 1013,
    "talk to": 950,
    "to you": 1050,
    "have": 419,
    "a": 9,
    "have a": 420,
    "a good": 16,
    "thank": 953,
    "thank you": 954,
    "you goodbye": 1192,
    "bye bye": 173,
    "farewell": 342,
    "ya": 1168,
    "see ya": 863,
    "catch": 195,
    "catch you": 196,
    "thanks": 955,
    "your": 1214,
    "thanks for": 956,
    "for your": 381,
    "your help": 1219,
    "that": 957,
    "s": 835,
    "all": 56,
    "now": 718,
    "that s": 958,
    "s all": 837,
    "all for": 57,
    "for now": 378,
    "done": 309,
    "m done": 602,
    "exit": 325,
    "quit": 801,
    "end": 320,
    "conversation": 246,
    "end conversation": 321,
    "and": 72,
    "you and": 1177,
    "and goodbye": 74,
    "bye for": 174,
    "take": 946,
    "care": 192,
    "take care": 947,
    "until": 1068,
    "next": 700,
    "time": 1007,
    "until next": 1069,
    "next time": 704,
    "yes": 1171,
    "yeah": 1169,
    "yep": 1170,
    "sure": 935,
    "absolutely": 43,
    "of": 722,
    "course": 251,
    "of course": 729,
    "definitely": 272,
    "correct": 248,
    "right": 830,
    "s right": 841,
    "exactly": 323,
    "indeed": 540,
    "affirmative": 50,
    "ok": 733,
    "okay": 734,
    "alright": 62,
    "sounds": 910,
    "sounds good": 911,
    "perfect": 761,
    "please": 765,
    "yes please": 1172,
    "works": 1165,
    "that works": 959,
    "agree": 54,
    "i agree": 498,
    "no": 706,
    "nope": 710,
    "not": 712,
    "really": 818,
    "not really": 716,
    "no thanks": 708,
    "no thank": 707,
    "don": 307,
    "t": 938,
    "think": 979,
    "so": 901,
    "i don": 508,
    "don t": 308,
    "t think": 944,
    "think so": 981,
    "negative": 696,
    "never": 697,
    "mind": 647,
    "never mind": 698,
    "not now": 715,
    "interested": 545,
    "not interested": 714,
    "disagree": 295,
    "i disagree": 506,
    "s not": 840,
    "not right": 717,
    "incorrect": 539,
    "wrong": 1167,
    "way": 1106,
    "no way": 709,
    "at": 121,
    "not at": 713,
    "at all": 123,
    "definitely not": 273,
    "absolutely not": 44,
    "want": 1095,
    "t want": 945,
    "want to": 1098,
    "cancel": 182,
    "cancel that": 188,
    "headache": 445,
    "i have": 513,
    "a headache": 18,
    "experiencing": 329,
    "chest": 212,
    "pain": 752,
    "m experiencing": 604,
    "experiencing chest": 331,
    "chest pain": 213,
    "feel": 348,
    "nauseous": 685,
    "i feel": 509,
    "feel nauseous": 352,
    "severe": 876,
    "back": 134,
    "have severe": 430,
    "severe back": 879,
    "back pain": 136,
    "my": 658,
    "stomach": 929,
    "hurts": 496,
    "my stomach": 681,
    "stomach hurts": 931,
    "ve": 1082,
    "been": 144,
    "having": 434,
    "fever": 359,
    "__number__": 1,
    "days": 266,
    "i ve": 528,
    "ve been": 1083,
    "been having": 145,
    "having fever": 438,
    "fever for": 360,
    "for __number__": 368,
    "__number__ days": 2,
    "mild": 645,
    "cough": 249,
    "have mild": 426,
    "mild cough": 646,
    "feeling": 356,
    "dizzy": 297,
    "m feeling": 605,
    "feeling dizzy": 358,
    "sore": 908,
    "throat": 1003,
    "have sore": 433,
    "sore throat": 909,
    "head": 443,
    "is": 547,
    "pounding": 776,
    "my head": 672,
    "head is": 444,
    "is pounding": 556,
    "got": 405,
    "ache": 45,
    "ve got": 1084,
    "got stomach": 406,
    "stomach ache": 930,
    "breathing": 166,
    "problems": 792,
    "m having": 607,
    "having breathing": 436,
    "breathing problems": 167,
    "weak": 1107,
    "tired": 1012,
    "feel weak": 355,
    "weak and": 1108,
    "and tired": 77,
    "sharp": 882,
    "in": 535,
    "have sharp": 431,
    "sharp pain": 883,
    "pain in": 753,
    "in my": 537,
    "my chest": 665,
    "vomiting": 1093,
    "since": 892,
    "yesterday": 1173,
    "been vomiting": 146,
    "vomiting since": 1094,
    "since yesterday": 893,
    "knee": 573,
    "swollen": 936,
    "my knee": 674,
    "knee is": 574,
    "is swollen": 558,
    "burning": 168,
    "sensation": 866,
    "when": 1135,
    "urinating": 1078,
    "have burning": 421,
    "burning sensation": 169,
    "sensation when": 867,
    "when urinating": 1142,
    "blurred": 152,
    "vision": 1089,
    "experiencing blurred": 330,
    "blurred vision": 153,
    "rash": 802,
    "on": 737,
    "arms": 106,
    "have rash": 429,
    "rash on": 803,
    "on my": 739,
    "my arms": 662,
    "short": 886,
    "breath": 164,
    "feel short": 354,
    "short of": 887,
    "of breath": 726,
    "persistent": 762,
    "weeks": 1113,
    "have persistent": 428,
    "persistent cough": 763,
    "cough for": 250,
    "__number__ weeks": 8,
    "very": 1087,
    "my throat": 683,
    "throat is": 1004,
    "is very": 562,
    "very sore": 1088,
    "abdominal": 31,
    "having severe": 442,
    "severe abdominal": 877,
    "abdominal pain": 32,
    "faint": 340,
    "lightheaded": 583,
    "feel faint": 351,
    "faint and": 341,
    "and lightheaded": 75,
    "muscle": 656,
    "aches": 46,
    "over": 751,
    "have muscle": 427,
    "muscle aches": 657,
    "aches all": 47,
    "all over": 59,
    "joint": 566,
    "experiencing joint": 332,
    "joint pain": 567,
    "high": 473,
    "with": 1155,
    "chills": 214,
    "have high": 425,
    "high fever": 474,
    "fever with": 361,
    "with chills": 1158,
    "ear": 314,
    "painful": 754,
    "my ear": 668,
    "ear is": 315,
    "is painful": 554,
    "diarrhea": 282,
    "having diarrhea": 437,
    "diarrhea for": 283,
    "constant": 242,
    "have constant": 422,
    "constant headache": 243,
    "anxious": 80,
    "stressed": 932,
    "feeling anxious": 357,
    "anxious and": 81,
    "and stressed": 76,
    "skin": 897,
    "irritation": 546,
    "have skin": 432,
    "skin irritation": 898,
    "lower": 597,
    "killing": 569,
    "my lower": 675,
    "lower back": 598,
    "back is": 135,
    "is killing": 552,
    "killing me": 570,
    "numbness": 719,
    "hands": 416,
    "feel numbness": 353,
    "numbness in": 720,
    "my hands": 671,
    "heart": 450,
    "palpitations": 755,
    "having heart": 439,
    "heart palpitations": 452,
    "difficulty": 290,
    "sleeping": 899,
    "have difficulty": 423,
    "difficulty sleeping": 291,
    "ankle": 78,
    "sprained": 920,
    "my ankle": 659,
    "ankle is": 79,
    "is sprained": 557,
    "memory": 643,
    "experiencing memory": 333,
    "memory problems": 644,
    "frequent": 383,
    "urination": 1079,
    "have frequent": 424,
    "frequent urination": 384,
    "dehydrated": 274,
    "feel dehydrated": 350,
    "panic": 756,
    "attacks": 126,
    "having panic": 440,
    "panic attacks": 757,
    "this": 982,
    "an": 68,
    "emergency": 316,
    "this is": 990,
    "is an": 549,
    "an emergency": 71,
    "immediate": 532,
    "need immediate": 691,
    "immediate help": 533,
    "call": 175,
    "call __number__": 176,
    "attack": 125,
    "having a": 435,
    "a heart": 19,
    "heart attack": 451,
    "breathe": 165,
    "i can": 502,
    "can t": 180,
    "t breathe": 940,
    "bleeding": 150,
    "heavily": 453,
    "m bleeding": 600,
    "bleeding heavily": 151,
    "stroke": 933,
    "i think": 526,
    "think i": 980,
    "a stroke": 29,
    "unconscious": 1067,
    "m unconscious": 612,
    "allergic": 60,
    "reaction": 813,
    "severe allergic": 878,
    "allergic reaction": 61,
    "choking": 215,
    "m choking": 601,
    "needed": 695,
    "emergency assistance": 317,
    "assistance needed": 118,
    "urgent": 1075,
    "urgent medical": 1077,
    "medical help": 636,
    "m in": 609,
    "in severe": 538,
    "severe pain": 880,
    "ambulance": 67,
    "need an": 688,
    "an ambulance": 69,
    "life": 579,
    "threatening": 1001,
    "situation": 896,
    "life threatening": 580,
    "threatening situation": 1002,
    "seizures": 865,
    "having seizures": 441,
    "move": 653,
    "t move": 942,
    "losing": 595,
    "consciousness": 240,
    "m losing": 610,
    "losing consciousness": 596,
    "critical": 252,
    "condition": 229,
    "critical condition": 253,
    "attention": 127,
    "immediate medical": 534,
    "medical attention": 634,
    "attention needed": 128,
    "me now": 628,
    "is urgent": 561,
    "dying": 313,
    "m dying": 603,
    "room": 833,
    "emergency room": 318,
    "room now": 834,
    "services": 871,
    "call emergency": 177,
    "emergency services": 319,
    "paramedics": 758,
    "need paramedics": 693,
    "book": 154,
    "appointment": 85,
    "i want": 530,
    "to book": 1018,
    "book an": 155,
    "an appointment": 70,
    "schedule": 847,
    "can i": 179,
    "i schedule": 520,
    "schedule an": 849,
    "need to": 694,
    "to see": 1042,
    "see a": 860,
    "a doctor": 15,
    "general": 387,
    "practitioner": 777,
    "book me": 157,
    "me an": 624,
    "appointment with": 97,
    "with general": 1159,
    "general practitioner": 388,
    "d": 254,
    "like": 584,
    "visit": 1090,
    "i d": 505,
    "d like": 255,
    "like to": 585,
    "to schedule": 1041,
    "schedule a": 848,
    "a visit": 30,
    "set": 874,
    "up": 1070,
    "tomorrow": 1052,
    "you set": 1208,
    "set up": 875,
    "up an": 1071,
    "appointment for": 90,
    "for tomorrow": 380,
    "a nurse": 23,
    "week": 1111,
    "schedule me": 851,
    "me for": 625,
    "for next": 377,
    "next week": 705,
    "monday": 651,
    "appointment on": 92,
    "on monday": 738,
    "pm": 770,
    "book appointment": 156,
    "__number__ pm": 5,
    "specialist": 914,
    "a specialist": 28,
    "get": 389,
    "december": 267,
    "15th": 0,
    "i get": 511,
    "get an": 390,
    "for december": 370,
    "december 15th": 268,
    "any": 82,
    "available": 130,
    "me with": 630,
    "with any": 1157,
    "any available": 83,
    "available doctor": 131,
    "check": 208,
    "need a": 687,
    "a check": 12,
    "check up": 211,
    "up appointment": 1072,
    "me in": 627,
    "in for": 536,
    "for morning": 376,
    "consultation": 244,
    "a consultation": 14,
    "arrange": 107,
    "you arrange": 1178,
    "arrange an": 108,
    "someone": 903,
    "today": 1051,
    "see someone": 862,
    "someone today": 904,
    "book urgent": 158,
    "urgent appointment": 1076,
    "friday": 385,
    "schedule for": 850,
    "next friday": 702,
    "friday at": 386,
    "at __number__": 122,
    "i see": 522,
    "doctor this": 305,
    "this week": 1000,
    "as": 111,
    "soon": 906,
    "possible": 775,
    "appointment as": 86,
    "as soon": 113,
    "soon as": 907,
    "as possible": 112,
    "gp": 407,
    "with a": 1156,
    "a gp": 17,
    "slot": 900,
    "for afternoon": 369,
    "afternoon slot": 52,
    "make": 614,
    "to make": 1029,
    "make an": 615,
    "change": 199,
    "to change": 1020,
    "change my": 201,
    "my appointment": 660,
    "reschedule": 826,
    "i reschedule": 519,
    "reschedule my": 828,
    "modify": 648,
    "booking": 159,
    "to modify": 1032,
    "modify my": 650,
    "my booking": 663,
    "change appointment": 200,
    "appointment time": 95,
    "different": 286,
    "reschedule for": 827,
    "for different": 371,
    "different day": 288,
    "to move": 1035,
    "move my": 654,
    "the": 960,
    "date": 263,
    "i change": 503,
    "change the": 202,
    "the date": 967,
    "reschedule to": 829,
    "to next": 1037,
    "appointment to": 96,
    "to morning": 1034,
    "shift": 884,
    "to shift": 1043,
    "shift my": 885,
    "details": 277,
    "modify appointment": 649,
    "appointment details": 89,
    "the time": 975,
    "time to": 1010,
    "to __number__": 1014,
    "my visit": 684,
    "want different": 1096,
    "different appointment": 287,
    "appointment slot": 93,
    "booking to": 161,
    "to monday": 1033,
    "update": 1073,
    "i update": 527,
    "update my": 1074,
    "alter": 63,
    "to alter": 1016,
    "alter my": 64,
    "change to": 203,
    "see different": 861,
    "different doctor": 289,
    "scheduled": 852,
    "my scheduled": 680,
    "scheduled visit": 855,
    "to cancel": 1019,
    "cancel my": 187,
    "remove": 824,
    "remove my": 825,
    "it": 564,
    "t make": 941,
    "make it": 616,
    "it to": 565,
    "to my": 1036,
    "scheduled appointment": 853,
    "please cancel": 766,
    "visit today": 1092,
    "cancel appointment": 185,
    "for monday": 375,
    "won": 1163,
    "be": 139,
    "able": 33,
    "i won": 531,
    "won t": 1164,
    "t be": 939,
    "be able": 140,
    "able to": 34,
    "please remove": 767,
    "my consultation": 666,
    "withdraw": 1161,
    "to withdraw": 1049,
    "withdraw my": 1162,
    "delete": 275,
    "delete my": 276,
    "due": 311,
    "cancel due": 186,
    "due to": 312,
    "to emergency": 1022,
    "cancel and": 184,
    "and don": 73,
    "t reschedule": 943,
    "appointments": 98,
    "cancel all": 183,
    "all my": 58,
    "my appointments": 661,
    "what": 1114,
    "what s": 1128,
    "s my": 839,
    "when is": 1140,
    "is my": 553,
    "check my": 210,
    "what time": 1132,
    "time is": 1009,
    "am": 65,
    "when am": 1136,
    "am i": 66,
    "i scheduled": 521,
    "show": 890,
    "show my": 891,
    "booking details": 160,
    "my next": 676,
    "next appointment": 701,
    "what day": 1120,
    "day is": 265,
    "confirmation": 237,
    "appointment confirmation": 87,
    "verify": 1085,
    "verify my": 1086,
    "do": 298,
    "time do": 1008,
    "do i": 302,
    "to be": 1017,
    "be there": 142,
    "status": 925,
    "check appointment": 209,
    "appointment status": 94,
    "appointment date": 88,
    "scheduled appointments": 854,
    "visit details": 1091,
    "information": 541,
    "appointment information": 91,
    "should": 888,
    "about": 35,
    "symptoms": 937,
    "what should": 1130,
    "should i": 889,
    "i do": 507,
    "do about": 299,
    "about my": 39,
    "my symptoms": 682,
    "give": 394,
    "health": 446,
    "advice": 49,
    "give me": 397,
    "me health": 626,
    "health advice": 447,
    "recommend": 820,
    "what do": 1121,
    "do you": 303,
    "you recommend": 1207,
    "how": 482,
    "better": 149,
    "how can": 483,
    "feel better": 349,
    "best": 147,
    "treatment": 1059,
    "s the": 842,
    "the best": 963,
    "best treatment": 148,
    "worried": 1166,
    "i be": 500,
    "be worried": 143,
    "serious": 868,
    "is this": 560,
    "this serious": 997,
    "home": 479,
    "what can": 1117,
    "do at": 300,
    "at home": 124,
    "remedies": 823,
    "any home": 84,
    "home remedies": 480,
    "treat": 1057,
    "how to": 488,
    "to treat": 1048,
    "treat this": 1058,
    "this condition": 986,
    "avoid": 133,
    "i avoid": 499,
    "normal": 711,
    "this normal": 993,
    "are": 99,
    "options": 748,
    "what are": 1116,
    "are my": 101,
    "my options": 677,
    "manage": 617,
    "to manage": 1030,
    "manage this": 618,
    "step": 926,
    "the next": 971,
    "next step": 703,
    "medication": 642,
    "i take": 524,
    "take medication": 948,
    "dangerous": 257,
    "this dangerous": 989,
    "precautions": 778,
    "what precautions": 1127,
    "precautions should": 779,
    "prevent": 782,
    "to prevent": 1038,
    "prevent this": 783,
    "causes": 197,
    "what causes": 1118,
    "causes this": 198,
    "long": 593,
    "will": 1153,
    "last": 575,
    "how long": 486,
    "long will": 594,
    "will this": 1154,
    "this last": 991,
    "concerned": 227,
    "when should": 1141,
    "be concerned": 141,
    "contagious": 245,
    "this contagious": 988,
    "lifestyle": 581,
    "changes": 204,
    "what lifestyle": 1125,
    "lifestyle changes": 582,
    "changes should": 205,
    "i make": 515,
    "speak": 912,
    "human": 490,
    "to speak": 1045,
    "speak to": 913,
    "to a": 1015,
    "a human": 20,
    "real": 814,
    "person": 764,
    "i talk": 525,
    "a real": 25,
    "real person": 817,
    "need human": 690,
    "human help": 493,
    "connect": 238,
    "connect me": 239,
    "me to": 629,
    "transfer": 1053,
    "agent": 53,
    "transfer me": 1054,
    "to human": 1027,
    "human agent": 491,
    "to talk": 1047,
    "to someone": 1044,
    "i speak": 523,
    "real nurse": 816,
    "want human": 1097,
    "human assistance": 492,
    "staff": 921,
    "to medical": 1031,
    "medical staff": 641,
    "a person": 24,
    "support": 934,
    "transfer to": 1055,
    "human support": 495,
    "healthcare": 448,
    "professional": 794,
    "to healthcare": 1026,
    "healthcare professional": 449,
    "expert": 334,
    "medical expert": 635,
    "human medical": 494,
    "medical advice": 632,
    "real doctor": 815,
    "prefer": 780,
    "i prefer": 517,
    "prefer human": 781,
    "live": 586,
    "to live": 1028,
    "live agent": 587,
    "to specialist": 1046,
    "medical professional": 638,
    "feedback": 346,
    "to give": 1025,
    "give feedback": 396,
    "rating": 808,
    "here s": 466,
    "my rating": 679,
    "rate": 804,
    "stars": 923,
    "i rate": 518,
    "rate this": 807,
    "this __number__": 983,
    "__number__ stars": 7,
    "experience": 326,
    "was": 1099,
    "excellent": 324,
    "my experience": 669,
    "experience was": 328,
    "was excellent": 1102,
    "out": 749,
    "i give": 512,
    "give __number__": 395,
    "__number__ out": 3,
    "out of": 750,
    "of __number__": 723,
    "helpful": 463,
    "this was": 999,
    "was helpful": 1105,
    "satisfied": 845,
    "service": 869,
    "m satisfied": 611,
    "satisfied with": 846,
    "with the": 1160,
    "the service": 973,
    "the chatbot": 965,
    "chatbot was": 207,
    "was good": 1103,
    "poor": 773,
    "this poor": 994,
    "positive": 774,
    "my feedback": 670,
    "feedback is": 347,
    "is positive": 555,
    "average": 132,
    "was average": 1100,
    "to rate": 1039,
    "rate the": 806,
    "experience rating": 327,
    "rating is": 809,
    "is __number__": 548,
    "thumbs": 1005,
    "give thumbs": 398,
    "thumbs up": 1006,
    "disappointing": 296,
    "was disappointing": 1101,
    "star": 922,
    "rate __number__": 805,
    "__number__ star": 6,
    "great": 408,
    "service was": 870,
    "was great": 1104,
    "happy": 417,
    "m happy": 606,
    "happy with": 418,
    "the help": 968,
    "is excellent": 551,
    "why": 1148,
    "did": 284,
    "why did": 1149,
    "did you": 285,
    "recommend this": 821,
    "explain": 335,
    "assessment": 116,
    "explain your": 337,
    "your assessment": 1216,
    "decide": 269,
    "how did": 484,
    "you decide": 1187,
    "decide this": 270,
    "reasoning": 819,
    "s your": 843,
    "your reasoning": 1224,
    "priority": 786,
    "level": 577,
    "why this": 1152,
    "this priority": 995,
    "priority level": 787,
    "triage": 1063,
    "decision": 271,
    "explain the": 336,
    "the triage": 976,
    "triage decision": 1064,
    "determine": 278,
    "severity": 881,
    "how do": 485,
    "you determine": 1188,
    "determine severity": 279,
    "factors": 338,
    "consider": 241,
    "what factors": 1122,
    "factors did": 339,
    "you consider": 1184,
    "why should": 1151,
    "recommendation": 822,
    "your recommendation": 1225,
    "reach": 810,
    "conclusion": 228,
    "you reach": 1205,
    "reach this": 811,
    "this conclusion": 985,
    "basis": 137,
    "the basis": 962,
    "basis for": 138,
    "for this": 379,
    "this advice": 984,
    "why is": 1150,
    "this urgent": 998,
    "the medical": 969,
    "medical reasoning": 639,
    "assess": 114,
    "you assess": 1180,
    "assess symptoms": 115,
    "guidelines": 410,
    "follow": 366,
    "what guidelines": 1123,
    "guidelines do": 411,
    "you follow": 1191,
    "concern": 226,
    "this level": 992,
    "level of": 578,
    "of concern": 728,
    "logic": 592,
    "your medical": 1222,
    "medical logic": 637,
    "prioritize": 784,
    "cases": 194,
    "you prioritize": 1201,
    "prioritize cases": 785,
    "diagnostic": 280,
    "process": 793,
    "your diagnostic": 1217,
    "diagnostic process": 281,
    "hours": 481,
    "are your": 105,
    "your hours": 1221,
    "open": 741,
    "when are": 1137,
    "are you": 104,
    "you open": 1200,
    "close": 221,
    "you close": 1183,
    "clinic": 216,
    "operating": 746,
    "clinic operating": 219,
    "operating hours": 747,
    "when can": 1138,
    "i visit": 529,
    "open today": 743,
    "opening": 744,
    "times": 1011,
    "are the": 103,
    "the opening": 972,
    "opening times": 745,
    "start": 924,
    "when do": 1139,
    "you start": 1211,
    "clinic schedule": 220,
    "business": 170,
    "business hours": 171,
    "you available": 1182,
    "weekends": 1112,
    "open on": 742,
    "on weekends": 740,
    "holiday": 477,
    "holiday hours": 478,
    "i call": 501,
    "where": 1143,
    "located": 588,
    "where are": 1144,
    "you located": 1198,
    "address": 48,
    "clinic address": 217,
    "get there": 392,
    "where is": 1146,
    "is the": 559,
    "the clinic": 966,
    "your address": 1215,
    "location": 589,
    "location details": 590,
    "directions": 293,
    "directions to": 294,
    "to clinic": 1021,
    "find": 362,
    "where can": 1145,
    "i find": 510,
    "find you": 363,
    "clinic location": 218,
    "to reach": 1040,
    "reach you": 812,
    "come": 223,
    "where should": 1147,
    "i come": 504,
    "the address": 961,
    "location information": 591,
    "office": 732,
    "is your": 563,
    "your office": 1223,
    "to get": 1024,
    "get to": 393,
    "offer": 731,
    "what services": 1129,
    "services do": 873,
    "you offer": 1199,
    "help with": 462,
    "treatments": 1060,
    "what treatments": 1133,
    "treatments are": 1061,
    "are available": 100,
    "specialize": 915,
    "you specialize": 1210,
    "specialize in": 916,
    "conditions": 230,
    "what conditions": 1119,
    "conditions do": 232,
    "you treat": 1212,
    "provided": 800,
    "services are": 872,
    "are provided": 102,
    "get help": 391,
    "help for": 459,
    "what medical": 1126,
    "medical services": 640,
    "specialties": 917,
    "what specialties": 1131,
    "specialties do": 918,
    "you have": 1194,
    "kind": 571,
    "provide": 799,
    "what kind": 1124,
    "kind of": 572,
    "of care": 727,
    "care do": 193,
    "you provide": 1204,
    "treatments do": 1062,
    "you do": 1189,
    "do for": 301,
    "for me": 374,
    "handle": 412,
    "conditions can": 231,
    "you handle": 1193,
    "help is": 460,
    "is available": 550,
    "privacy": 788,
    "what about": 1115,
    "my privacy": 678,
    "data": 258,
    "handle my": 413,
    "my data": 667,
    "confidential": 233,
    "this confidential": 987,
    "policy": 771,
    "privacy policy": 789,
    "protection": 798,
    "data protection": 261,
    "safe": 844,
    "my information": 673,
    "information safe": 542,
    "protect": 796,
    "you protect": 1203,
    "protect privacy": 797,
    "hipaa": 475,
    "about hipaa": 37,
    "security": 858,
    "data security": 262,
    "confidentiality": 235,
    "confidentiality policy": 236,
    "use": 1080,
    "you use": 1213,
    "use my": 1081,
    "privacy protection": 790,
    "secure": 856,
    "this secure": 996,
    "handling": 414,
    "data handling": 259,
    "handling policy": 415,
    "patient": 759,
    "patient privacy": 760,
    "information security": 543,
    "confidential conversation": 234,
    "rights": 831,
    "privacy rights": 791,
    "data privacy": 260,
    "communication": 224,
    "secure communication": 857,
    "weather": 1109,
    "the weather": 977,
    "weather today": 1110,
    "tell": 951,
    "joke": 568,
    "tell me": 952,
    "me a": 622,
    "a joke": 21,
    "plus": 768,
    "s __number__": 836,
    "__number__ plus": 4,
    "plus __number__": 769,
    "old": 735,
    "how old": 487,
    "old are": 736,
    "favorite": 344,
    "color": 222,
    "your favorite": 1218,
    "favorite color": 345,
    "cook": 247,
    "you cook": 1185,
    "sports": 919,
    "me about": 623,
    "about sports": 41,
    "news": 699,
    "the news": 970,
    "sing": 894,
    "song": 905,
    "sing me": 895,
    "a song": 27,
    "capital": 189,
    "france": 382,
    "the capital": 964,
    "capital of": 190,
    "of france": 730,
    "movies": 655,
    "about movies": 38,
    "hobby": 476,
    "your hobby": 1220,
    "drive": 310,
    "you drive": 1190,
    "politics": 772,
    "about politics": 40,
    "dinner": 292,
    "s for": 838,
    "for dinner": 372,
    "fix": 364,
    "car": 191,
    "to fix": 1023,
    "fix my": 365,
    "my car": 664,
    "travel": 1056,
    "about travel": 42,
    "stock": 927,
    "market": 619,
    "doing": 306,
    "the stock": 974,
    "stock market": 928,
    "market doing": 620,
    "dance": 256,
    "you dance": 1186,
    "fashion": 343,
    "about fashion": 36,
    "you a": 1175,
    "a bot": 10,
    "you human": 1196,
    "robot": 832,
    "a robot": 26,
    "you real": 1206,
    "artificial": 109,
    "intelligence": 544,
    "you artificial": 1179,
    "artificial intelligence": 110,
    "a chatbot": 11,
    "ai": 55,
    "you ai": 1176,
    "of bot": 725,
    "bot are": 163,
    "computer": 225,
    "a computer": 13,
    "automated": 129,
    "you automated": 1181,
    "machine": 613,
    "a machine": 22,
    "software": 902,
    "you software": 1209,
    "type": 1065,
    "assistant": 119,
    "what type": 1134,
    "type of": 1066,
    "of assistant": 724,
    "assistant are": 120,
    "programmed": 795,
    "you programmed": 1202
  },
  "intent": {
    "greet": 14,
    "goodbye": 13,
    "affirm": 0,
    "deny": 11,
    "report_symptom": 19,
    "emergency_help": 12,
    "book_appointment": 7,
    "modify_appointment": 15,
    "cancel_appointment": 9,
    "check_appointment": 10,
    "ask_health_advice": 2,
    "request_human_handover": 20,
    "provide_feedback": 18,
    "ask_triage_explanation": 6,
    "ask_clinic_hours": 1,
    "ask_location": 3,
    "ask_services": 5,
    "ask_privacy_policy": 4,
    "out_of_scope": 17,
    "bot_challenge": 8,
    "nlu_fallback": 16
  },
  "response": null,
  "action_name": {
    "action_listen": 13,
    "action_restart": 17,
    "action_session_start": 19,
    "action_default_fallback": 8,
    "action_deactivate_loop": 5,
    "action_revert_fallback_events": 18,
    "action_default_ask_affirmation": 6,
    "action_default_ask_rephrase": 7,
    "action_two_stage_fallback": 20,
    "action_unlikely_intent": 21,
    "action_back": 0,
    "action_extract_slots": 11,
    "action_book_appointment": 1,
    "action_cancel_appointment": 2,
    "action_check_appointment": 3,
    "action_collect_feedback": 4,
    "action_emergency_protocol": 9,
    "action_explain_triage": 10,
    "action_initiate_handover": 12,
    "action_modify_appointment": 14,
    "action_perform_triage": 15,
    "action_provide_health_advice": 16,
    "action_validate_appointment_slot": 22,
    "utter_appointment_confirmed": 23,
    "utter_ask_appointment_date": 24,
    "utter_ask_appointment_time": 25,
    "utter_ask_body_part": 26,
    "utter_ask_doctor_preference": 27,
    "utter_ask_feedback": 28,
    "utter_ask_symptom_duration": 29,
    "utter_ask_symptoms": 30,
    "utter_clinic_hours": 31,
    "utter_clinic_services": 32,
    "utter_default": 33,
    "utter_goodbye": 34,
    "utter_greet": 35,
    "utter_handover_initiated": 36,
    "utter_human_handover": 37,
    "utter_out_of_scope": 38,
    "utter_privacy_assurance": 39,
    "utter_thank_feedback": 40,
    "utter_triage_emergency": 41,
    "utter_triage_high_priority": 42,
    "utter_triage_low_priority": 43,
    "utter_triage_medium_priority": 44
  },
  "action_text": null,
  "intent_response_key": null
}